{
    "sirops" : [
         {"name": "Sirop Ananas", "description": "Dégraissant, Effet anti-inflammatoire et anti-cicatrisants, Renforce le système immunitaire, action purificatrice sur la circulation sanguine, Soigne le rhume Excellent vermifuge, Défatiguant, Diminue les risques de maladies cardiovasculaires (infarctus, AVC, hypertension), Apaise les maux de gorge, Facilite la digestion, Prévient les cancers et lutte contre l’asthme, Riche en vitamine C, calcium et manganèse."},
         {"name": "Sirop Baobab", "description": "Très riche en protéine, réduit les risques de carences et de dénutrition, source d’énergie et de forme, antiviral (y compris le rhume, la grippe et l’herpès), source importante d’antioxydants, permet de lutter contre la constipation, réduit le ‘’mauvais’’ cholestérol, cicatrisant naturel, lutte contre les maux gastriques. Il renferme sept fois plus d’antioxydant que la grenade contient l’équivalent de 30 oranges en vitamine C. 2fois plus de calcium que le lait   fois plus de potassium que la banane."},
         {"name": "Sirop Citron", "description": "Le sirop de citron lutte efficacement contre les parasites internes, les vers, les nausées, les vomissements, le rhum. C’est aussi un excellent aphrodisiaque."},
         {"name": "Sirop Gingembre", "description": " Anti-douleur, anti bactérien, anti nausées, puissant anti inflammatoire et antiviral, stimulant sexuel, fait baisser la fièvre et la migraine, redonne la force et l’énergie, stimule l’appétit, combat efficacement les nausées et vomissements, contient les vitamines B1, B2 et B3, hépato-protecteur, aide à prévenir le cancer. "},
         {"name": "Sirop Mangue", "description": "Très riche en provitamine A et en vitamines E, B, et C, de potassium de calcium, de phosphore, d’anti cancéreuse grâce aux oxydants qu’il contient, riche en fibres, réduit le cholestérol sanguin, permet de réduire les accidents et maladies cardiovasculaires, lutte contre le diabète, le stress oxydatif et l’inflammation, bon laxatif et dégraissant."}, 
         {"name": "Sirop Moringa", "description": "Anti vieillissant, anti constipant, richesse nutritive rarement observée, anti oxydant et plusieurs vertus thérapeutiques (traitements contre l’anémie, les carences en fer, les carences en vitamine A, les carences en micronutriments et la malnutrition), lutte contre les pertes d’appétits ou tout aura problème lié à l’appareil digestif. A poids égale le Moringa deux fois plus de protéine que le yaourt 4 fois plus de vitamine A que le carotte 3fois plus de potassium que les bananes 7 fois plus de vitamine C que les oranges 4fois plus de calcium que le lait autant de magnésium que le chocolat noir "},
         {"name": "Sirop Tamarin", "description": "Anti infectieux, laxatif, Traite tous maux de bouche, anti douleur, donne du tonus, contient les vitamines B1, B3, C, E, du potassium, du fer, des fibres, laxatif et émollient, soulage les troubles digestifs (ballonnements, nausées, constipation…), traite les maux de gorge et le refroidissement, calme la douleur, bon antioxydant, anti inflammatoire. "},
         {"name": "Sirop Tchiayo", "description": "c'est un sirop très prisé pour son caractère antibiotique il aide à la régénération des cellules et facilite la cicatrisation des blessures Excellent déparasitant, il est recommandé aux personnes âgées et aux femmes après accouchement. Soulage l’ulcère et les troubles digestifs "} 
         ]
         
    }